<%@ Page Title="Welcome" Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true" CodeBehind="Default.aspx.cs" Inherits="WingtipToys._Default" %>

<asp:Content ID="BodyContent" ContentPlaceHolderID="MainContent" runat="server">
        <h1><%: Title %>.</h1>
        <h2>Ти можеш замовити кімнату в найкращому готелі</h2>
        <p class="lead">Затишний міні-готель розташований в самому серці Львова у пам'ятці архітектури - кам'яниці Толочківській. До послуг гостей просторі, затишні номери з видом на центральну історичну площу Львова, Ратушу — домінанту площі Ринок, один з найбільш впізнаваних символів Львова. Розкішні номери, оформлені в класичному стилі, розташовують великими телевізорами з плоским екраном і супутниковим телебаченням, телефонами, кондиціонерами та доступним бездротовим інтернетом. Номери обладнані зручними двоспальними ліжками з ортопедичними матрацами. Комфортна ванна кімната з душовою кабіною укомплектована феном, туалетними приналежностями, халатами і тапочками. Ресторан, оформлений в елегантному стилі, пропонує широкий вибір страв європейської кухні. Також гостям готелю надається можливість спробувати вишукані страви від шеф-кухаря. Ресторан забезпечує гостей готелю ситним сніданком, який входить у вартість номеру. В нашому готелі функціонує цілодобовий рум-сервіс.</p>
</asp:Content>
